[
  {
    "name": "Milagre Eucarístico de Lanciano",
    "date": "c. 700",
    "summary": "Um monge basiliano, que duvidava da presença real de Cristo na Eucaristia, viu a hóstia consagrada transformar-se em carne e o vinho em sangue durante a celebração da missa. Análises científicas no século XX confirmaram que a carne é tecido do miocárdio humano e o sangue é do tipo AB.",
    "wikipedia": "https://pt.wikipedia.org/wiki/Milagre_eucar%C3%ADstico_de_Lanciano"
  },
  {
    "name": "Milagre Eucarístico de Bolsena",
    "date": "1263",
    "summary": "Um sacerdote boêmio, que também duvidava da transubstanciação, celebrava a missa em Bolsena quando a hóstia consagrada começou a sangrar, manchando o corporal (pano litúrgico). Este milagre levou o Papa Urbano IV a instituir a Solenidade de Corpus Christi no ano seguinte.",
    "wikipedia": "https://pt.wikipedia.org/wiki/Milagre_eucar%C3%ADstico_de_Bolsena"
  },
  {
    "name": "Milagre Eucarístico de Santarém",
    "date": "c. 1247",
    "summary": "Uma mulher em Santarém, Portugal, procurou uma feiticeira para resolver problemas conjugais e foi instruída a obter uma hóstia consagrada. Ao sair da igreja com a hóstia, ela começou a sangrar. Arrependida, a mulher guardou a hóstia em casa, que passou a emitir uma forte luz. O milagre foi investigado e a relíquia é venerada até hoje.",
    "wikipedia": "https://pt.wikipedia.org/wiki/Milagre_Eucar%C3%ADstico_de_Santar%C3%A9m"
  },
  {
    "name": "Milagre Eucarístico de Siena",
    "date": "1730",
    "summary": "Ladrões roubaram um cibório contendo hóstias consagradas da Basílica de São Francisco em Siena. Dias depois, as hóstias foram encontradas no cofre de esmolas de outra igreja. As hóstias foram limpas e guardadas e, mais de 290 anos depois, permanecem intactas e incorruptas, sem qualquer explicação científica.",
    "wikipedia": "https://en.wikipedia.org/wiki/Miracle_of_the_Host_of_Siena"
  },
  {
    "name": "Milagre Eucarístico de Ferrara",
    "date": "1171",
    "summary": "Durante a missa de Páscoa na igreja de Santa Maria em Vado, a hóstia consagrada jorrou sangue no momento da fração, atingindo a abóbada do altar. As manchas de sangue são visíveis até hoje na pequena abóbada, que é preservada como relíquia.",
    "wikipedia": "https://en.wikipedia.org/wiki/Eucharistic_miracle_of_Ferrara"
  },
  {
    "name": "Milagre Eucarístico de Offida",
    "date": "1273",
    "summary": "Uma mulher, a conselho de uma feiticeira, tentou usar uma hóstia consagrada para uma poção de amor, aquecendo-a sobre o fogo. A hóstia transformou-se em carne ensanguentada. A mulher, assustada, envolveu a hóstia e a telha em um pano e as escondeu. Mais tarde, arrependida, confessou a um sacerdote, que recuperou as relíquias.",
    "wikipedia": "https://www.miracolieucaristici.org/pt/Liste/scheda/113"
  },
  {
    "name": "Milagre Eucarístico de Turim",
    "date": "1453",
    "summary": "Durante uma guerra, soldados saquearam uma igreja em Exilles e levaram a custódia com a hóstia consagrada. Ao chegarem a Turim, a mula que carregava os objetos sacros tropeçou e a custódia caiu, liberando a hóstia, que se elevou no ar, brilhando intensamente. O bispo da cidade foi chamado e a hóstia desceu para dentro de um cálice.",
    "wikipedia": "https://it.wikipedia.org/wiki/Miracolo_eucaristico_di_Torino"
  },
  {
    "name": "Milagre Eucarístico de Buenos Aires",
    "date": "1996",
    "summary": "Uma hóstia consagrada foi encontrada no chão da igreja de Santa Maria em Buenos Aires. De acordo com o procedimento da Igreja, foi colocada em um recipiente com água para se dissolver. Dias depois, transformou-se em uma substância carnosa e sanguinolenta. Análises laboratoriais, solicitadas pelo então Arcebispo Jorge Bergoglio (futuro Papa Francisco), identificaram o material como tecido do miocárdio de uma pessoa viva, com sangue do tipo AB.",
    "wikipedia": "https://en.wikipedia.org/wiki/Eucharistic_miracle_of_Buenos_Aires"
  },
  {
    "name": "Milagre Eucarístico de Sokółka",
    "date": "2008",
    "summary": "Uma hóstia consagrada caiu no chão durante a missa. Foi recolhida e colocada em água para se dissolver. Após alguns dias, a água permaneceu inalterada, mas a hóstia desenvolveu uma mancha vermelha. Análises científicas concluíram que a mancha era tecido do músculo cardíaco humano em agonia, entrelaçado de forma inseparável com o pão consagrado.",
    "wikipedia": "https://en.wikipedia.org/wiki/Eucharistic_miracle_of_Sok%C3%B3%C5%82ka"
  },
  {
    "name": "Milagre Eucarístico de Legnica",
    "date": "2013",
    "summary": "Uma hóstia consagrada caiu e foi colocada em água. Uma mancha vermelha apareceu. O Instituto de Medicina Forense concluiu que a amostra era tecido do músculo cardíaco humano com alterações que frequentemente aparecem durante a agonia. O Vaticano aprovou a veneração da relíquia em 2016.",
    "wikipedia": "https://en.wikipedia.org/wiki/Eucharistic_miracle_of_Legnica"
  }
]
